Repository: bhavikdream/woocommerce-order-address-print
Catalog: languages/woap-*.po
Languages: tr_tr

source: WooCommerce Shipping Address Labels Print requires %sWooCommerce%s to be installed & activated!
tr_tr: WooCommerce Teslimat Adresi Etiketleri Yazdır %s WooCommerce %s gerektirir kurulu ve aktive edilecek!

source: Adderss Print
tr_tr: Adderss Yazdır

source: Print now
tr_tr: Şimdi Yazdır

source: Order Address Labels
tr_tr: Sipariş Adres Etiketleri

source: Print Shipping Address Labels
tr_tr: Baskı Teslimat Adresi Etiketleri

source: WooCommerce Order address Print
tr_tr: WooCommerce Sipariş adres Yazdır

source: Page layout preview
tr_tr: Sayfa düzeni önizleme

source: Template settings
tr_tr: Şablon ayarları

source: Paper format
tr_tr: Kağıt biçimi

source: Letter
tr_tr: mektup

source: Custom size (enter below)
tr_tr: Özel boyut (aşağıya yazınız)

source: Width (mm):
tr_tr: Genişlik (mm):

source: Height (mm):
tr_tr: Boyut (mm):

source: Paper orientation
tr_tr: Kağıt yönü

source: Portrait
tr_tr: portre

source: Landscape
tr_tr: manzara

source: Columns
tr_tr: Sütunlar

source: Rows
tr_tr: Satırlar

source: Show Qr Code
tr_tr: Qr Code göster

source: This option enables QR Code Show On Print
tr_tr: Bu seçenek Reprodüksiyon QR Code göster sağlar

source: L - smallest
tr_tr: L - küçük

source: H - best
tr_tr: H - En iyi

source: Code Size
tr_tr: Kod Boyut

source: Enable preview
tr_tr: önizleme etkinleştirme

source: Open the address labels in a new browser tab instead of printing directly
tr_tr: Doğrudan baskı, yeni bir tarayıcı sekmesinde adres etiketleri yerine açın

source: Label contents
tr_tr: Etiket içeriği

source: Address/order data
tr_tr: Adres / sipariş verileri

source: You can use the following placeholders: [shipping_address], [shipping_first_name], [shipping_last_name], [shipping_company], [shipping_address_1], [shipping_address_2], [shipping_city], [shipping_postcode], [shipping_country], [shipping_state], [billing_email], [billing_phone] & [order_number]
tr_tr: Aşağıdaki tutucuları kullanabilir: [shipping_address], [shipping_first_name], [shipping_last_name], [shipping_company], [shipping_address_1], [shipping_address_2], [shipping_city], [shipping_postcode], [shipping_country], [shipping_state], [billing_email] [billing_phone] [ORDER_NUMBER]

source: Remove empty lines
tr_tr: Boş satırları kaldırın

source: Enable this option if you want to remove empty lines left over from empty address/placeholder replacements
tr_tr: Boş satır boş adres / yer tutucu değiştirmeler arta kalan kaldırmak istiyorsanız bu seçeneği etkinleştirin

source: Font size
tr_tr: yazı Boyutu

source: Address block width
tr_tr: Adres bloğu genişliği

source: Enter any value in cm, mm, px or in - use a dot (and not a comma!) as the decimal separator!
tr_tr: Cm, mm, px ya da herhangi bir değer girin - ondalık ayracı olarak (! Ve bir virgül) bir nokta kullanın!

source: Export Doc
tr_tr: ihracat Doc

source: This option Doc File Export
tr_tr: Bu seçenek Doc File İhracat

source: Custom styles
tr_tr: Özel stilleri

source: Enter custom CSS styles for the address labels here
tr_tr: Adres burada etiketleri için özel CSS stilleri girin

source: New message
tr_tr: yeni Mesaj
